/* Localized versions of Info.plist keys */

CFBundleName = "Tilldela ny ICC-profil";
CFBundleGetInfoString = "Insticksprogrammet Tilldela ny ICC-profil, © Copyright 2005-2017 HP Development Company, L.P.";
